/*  Class = "NSTableColumn"; headerCell.title = "Tables"; ObjectID = "23";  */
"Tables" = "Tablas";

/*  Class = "NSTabViewItem"; label = "Content"; ObjectID = "26";  */
"Content" = "Contenido";

/*  Class = "NSTabViewItem"; label = "Structure"; ObjectID = "28";  */
"Structure" = "Estructura";

/*  Class = "NSTabViewItem"; label = "Custom Query"; ObjectID = "119";  */
"Custom Query" = "Consulta personalizada";

/*  Class = "NSMenuItem"; title = "field"; ObjectID = "144";  */
"field" = "campo";

/*  Class = "NSPopUpButton"; gToolTip = "Choose a field you want to use for your search"; ObjectID = "146";  */
"Choose a field you want to use for your search" = "Elija el campo que desea usar en su búsqueda";

/*  Class = "NSPopUpButton"; gToolTip = "Choose a search operator"; ObjectID = "156";  */
"Choose a search operator" = "Elija un operador de búsqueda";

/*  Class = "NSTableColumn"; headerCell.title = "Type"; ObjectID = "245";  */
"Type" = "Tipo";

/*  Class = "NSTableColumn"; headerCell.title = "Allow Null"; ObjectID = "246";  */
"Allow Null" = "Permitir nulos";

/*  Class = "NSTableColumn"; headerCell.title = "Key"; ObjectID = "247";  */
/*  Class = "NSMenuItem"; title = "Key"; ObjectID = "8057";  */
"Key" = "Clave";

/*  Class = "NSTableColumn"; headerCell.title = "Default"; ObjectID = "248";  */
"Default" = "Predeterminado";

/*  Class = "NSTableColumn"; headerCell.title = "Extra"; ObjectID = "249";  */
"Extra" = "Extra";

/*  Class = "NSTableColumn"; headerCell.title = "Non_unique"; ObjectID = "288";  */
"Non_unique" = "Non_unique";

/*  Class = "NSTableColumn"; headerCell.title = "Key_name"; ObjectID = "290";  */
"Key_name" = "Key_name";

/*  Class = "NSTableColumn"; headerCell.title = "Seq_in_index"; ObjectID = "291";  */
"Seq_in_index" = "Seq_in_index";

/*  Class = "NSTableColumn"; headerCell.title = "Column_name"; ObjectID = "292";  */
"Column_name" = "Column_name";

/*  Class = "NSTableColumn"; headerCell.title = "Collation"; ObjectID = "293";  */
/*  Class = "NSTableColumn"; headerCell.title = "Collation"; ObjectID = "7486";  */
/*  Class = "NSMenuItem"; title = "Collation"; ObjectID = "8060";  */
"Collation" = "Juego de caracteres";

/*  Class = "NSTableColumn"; headerCell.title = "Cardinality"; ObjectID = "294";  */
"Cardinality" = "Cardinality";

/*  Class = "NSTableColumn"; headerCell.title = "Sub_part"; ObjectID = "295";  */
"Sub_part" = "Sub_part";

/*  Class = "NSTableColumn"; headerCell.title = "Packed"; ObjectID = "296";  */
"Packed" = "Packed";

/*  Class = "NSTableColumn"; headerCell.title = "Comment"; ObjectID = "297";  */
/*  Class = "NSTableColumn"; headerCell.title = "Comment"; ObjectID = "7488";  */
/*  Class = "NSMenuItem"; title = "Comment"; ObjectID = "8058";  */
"Comment" = "Comment";

/*  Class = "NSWindow"; title = "Key Sheet"; ObjectID = "409";  */
"Key Sheet" = "Hoja clave";

/*  Class = "NSMenuItem"; title = "PRIMARY KEY"; ObjectID = "412";  */
"PRIMARY KEY" = "PRIMARY KEY";

/*  Class = "NSMenuItem"; title = "INDEX"; ObjectID = "413";  */
"INDEX" = "INDEX";

/*  Class = "NSPopUpButton"; gToolTip = "Choose the type of the index"; ObjectID = "414";  */
"Choose the type of the index" = "Elija el tipo de índice";

/*  Class = "NSMenuItem"; title = "UNIQUE"; ObjectID = "416";  */
"UNIQUE" = "UNIQUE";

/*  Class = "NSWindow"; title = "Duplicate Table"; ObjectID = "501";  */
"Duplicate Table" = "Duplicar tabla";

/*  Class = "NSWindow"; title = "New Database"; ObjectID = "565";  */
"New Database" = "Nueva base de datos";

/*  Class = "NSTableColumn"; headerCell.title = "Length"; ObjectID = "654";  */
"Length" = "Longitud";

/*  Class = "NSTableColumn"; headerCell.title = "Unsigned"; ObjectID = "655";  */
"Unsigned" = "Sin signo";

/*  Class = "NSWindow"; title = "Field Value"; ObjectID = "714";  */
"Field Value" = "Valor del campo";

/*  Class = "NSTableColumn"; headerCell.title = "Zerofill"; ObjectID = "748";  */
"Zerofill" = "Rellenar ceros";

/*  Class = "NSTableColumn"; headerCell.title = "Binary"; ObjectID = "749";  */
"Binary" = "Binario";

/*  Class = "NSWindow"; title = "Error"; ObjectID = "959";  */
"Error" = "Error";

/*  Class = "NSTabViewItem"; label = "Status"; ObjectID = "1245";  */
"Status" = "Estado";

/*  Class = "NSTextFieldCell"; title = "Field must be indexed to support auto_increment.\nWhich index do you want to add for this field?"; ObjectID = "3826";  */
"Field must be indexed to support auto_increment.\nWhich index do you want to add for this field?" = "El campo debe ser indexado para soportar auto_increment.\n¿Qué índice desea añadir a este campo?";

/*  Class = "NSButtonCell"; title = "Add"; ObjectID = "3828";  */
/*  Class = "NSButtonCell"; title = "Add"; ObjectID = "3837";  */
/*  Class = "NSButtonCell"; title = "Add"; ObjectID = "5331";  */
/*  Class = "NSButtonCell"; title = "Add"; ObjectID = "5600";  */
/*  Class = "NSButtonCell"; title = "Add"; ObjectID = "6793";  */
"Add" = "Añadir";

/*  Class = "NSButtonCell"; title = "Don't add"; ObjectID = "3829";  */
"Don't add" = "No añadir";

/*  Class = "NSTextFieldCell"; title = "Duplicate table to"; ObjectID = "3830";  */
"Duplicate table to" = "Duplicar tabla a";

/*  Class = "NSButtonCell"; title = "Duplicate table content"; ObjectID = "3832";  */
"Duplicate table content" = "Duplicar contenido de la tabla";

/*  Class = "NSButtonCell"; title = "Duplicate"; ObjectID = "3833";  */
/*  Class = "NSButtonCell"; title = "Duplicate"; ObjectID = "6976";  */
"Duplicate" = "Duplicar";

/*  Class = "NSButtonCell"; title = "Cancel"; ObjectID = "3834";  */
/*  Class = "NSButtonCell"; title = "Cancel"; ObjectID = "3838";  */
/*  Class = "NSButtonCell"; title = "Cancel"; ObjectID = "5602";  */
/*  Class = "NSButtonCell"; title = "Cancel"; ObjectID = "5702";  */
/*  Class = "NSButtonCell"; title = "Cancel"; ObjectID = "6135";  */
/*  Class = "NSButtonCell"; title = "Cancel"; ObjectID = "6414";  */
/*  Class = "NSButtonCell"; title = "Cancel"; ObjectID = "6502";  */
/*  Class = "NSButtonCell"; title = "Cancel"; ObjectID = "6794";  */
/*  Class = "NSButtonCell"; title = "Cancel"; ObjectID = "6837";  */
/*  Class = "NSButtonCell"; title = "Cancel"; ObjectID = "6945";  */
/*  Class = "NSButtonCell"; title = "Cancel"; ObjectID = "7002";  */
/*  Class = "NSButtonCell"; title = "Cancel"; ObjectID = "8288";  */
/*  Class = "NSButtonCell"; title = "Cancel"; ObjectID = "7618";  */
"Cancel" = "Cancelar";

/*  Class = "NSTextFieldCell"; title = "Database Name:"; ObjectID = "3835";  */
"Database Name:" = "Base de datos:";

/*  Class = "NSButtonCell"; title = "Close"; ObjectID = "3844";  */
/*  Class = "NSButtonCell"; title = "Close"; ObjectID = "3868";  */
/*  Class = "NSButtonCell"; title = "Close"; ObjectID = "6565";  */
/*  Class = "NSButtonCell"; title = "Close"; ObjectID = "6815";  */
/*  Class = "NSButtonCell"; title = "Close"; ObjectID = "6824";  */
"Close" = "Cerrar";

/*  Class = "NSTextFieldCell"; title = "There have been errors!"; ObjectID = "3867";  */
"There have been errors!" = "¡Ha habido errores!";

/*  Class = "NSTextFieldCell"; title = "Search:"; ObjectID = "3972";  */
"Search:" = "Buscar:";

/*  Class = "NSMenuItem"; title = "Choose Database..."; ObjectID = "3998";  */
"Choose Database..." = "Elegir base de datos...";

/*  Class = "NSTableColumn"; headerCell.title = "Information"; ObjectID = "4485";  */
"Information" = "Información";

/*  Class = "NSMenuItem"; title = "Add Database…"; ObjectID = "4523";  */
"Add Database…" = "Añadir base de datos…";

/*  Class = "NSButtonCell"; title = "Filter"; ObjectID = "4677";  */
/*  Class = "NSSearchFieldCell"; placeholderString = "Filter"; ObjectID = "6433";  */
/*  Class = "NSSearchFieldCell"; placeholderString = "Filter"; ObjectID = "6449";  */
/*  Class = "NSButtonCell"; title = "Filter"; ObjectID = "8084";  */
"Filter" = "Filtrar";

/*  Class = "NSTextFieldCell"; title = "Database Encoding:"; ObjectID = "4742";  */
/*  Class = "NSTextFieldCell"; title = "Database Encoding:"; ObjectID = "8291";  */
"Database Encoding:" = "Codificación:";

/*  Class = "NSButton"; gToolTip = "Add field (⌥⌘A)"; ObjectID = "5131";  */
"Add field (⌥⌘A)" = "Añadir campo (⌥⌘A)";

/*  Class = "NSButton"; gToolTip = "Refresh table structure (⌘R)"; ObjectID = "5134";  */
"Refresh table structure (⌘R)" = "Actualizar estructura de la tabla (⌘R)";

/*  Class = "NSButton"; gToolTip = "Delete selected field (⌫)"; ObjectID = "5136";  */
"Delete selected field (⌫)" = "Eliminar campo seleccionado (⌫)";

/*  Class = "NSButton"; gToolTip = "Duplicate selected or last field definition (⌘D)"; ObjectID = "5138";  */
"Duplicate selected or last field definition (⌘D)" = "Duplicar campo seleccionado o última definición (⌘D)";

/*  Class = "NSButton"; gToolTip = "Add index"; ObjectID = "5150";  */
"Add index" = "Añadir índice";

/*  Class = "NSButton"; gToolTip = "Refresh table indexes (⌘R)"; ObjectID = "5151";  */
"Refresh table indexes (⌘R)" = "Actualizar índices de la tabla (⌘R)";

/*  Class = "NSButton"; gToolTip = "Delete selected index"; ObjectID = "5152";  */
"Delete selected index" = "Eliminar índice seleccionado";

/*  Class = "NSButton"; gToolTip = "Add row (⌥⌘A)"; ObjectID = "5175";  */
"Add row (⌥⌘A)" = "Añadir fila (⌥⌘A)";

/*  Class = "NSButton"; gToolTip = "Refresh table contents (⌘R)"; ObjectID = "5176";  */
"Refresh table contents (⌘R)" = "Actualizar contenidos de la tabla (⌘R)";

/*  Class = "NSButton"; gToolTip = "Delete selected row(s) (⌫)"; ObjectID = "5177";  */
"Delete selected row(s) (⌫)" = "Eliminar fila seleccionada(s) (⌫)";

/*  Class = "NSButton"; gToolTip = "Duplicate selected row (⌘D)"; ObjectID = "5178";  */
"Duplicate selected row (⌘D)" = "Duplicar fila seleccionada (⌘D)";

/*  Class = "NSButton"; gToolTip = "Toggle between editing simple text cells as a spreadsheet or in pop-up sheets"; ObjectID = "5201";  */
/*  Class = "NSButton"; gToolTip = "Toggle between editing simple text cells as a spreadsheet or in pop-up sheets"; ObjectID = "8012";  */
"Toggle between editing simple text cells as a spreadsheet or in pop-up sheets" = "Cambia entre la edición de celdas de texto simple como una tabla o la edición en hojas desplegables";

/*  Class = "NSWindow"; title = "New Table"; ObjectID = "5322";  */
"New Table" = "Nueva tabla";

/*  Class = "NSTextFieldCell"; title = "Table Name:"; ObjectID = "5332";  */
"Table Name:" = "Nombre:";

/*  Class = "NSTextFieldCell"; title = "Table Encoding:"; ObjectID = "5333";  */
"Table Encoding:" = "Codificación:";

/*  Class = "NSPanel"; title = "MySQL Help"; ObjectID = "5428";  */
"MySQL Help" = "Ayuda de MySQL";

/*  Class = "NSSearchFieldCell"; placeholderString = "Search"; ObjectID = "5453";  */
"Search" = "Búsqueda";

/*  Class = "NSButtonCell"; title = "larger"; ObjectID = "5465";  */
"larger" = "más grande";

/*  Class = "NSButtonCell"; title = "smaller"; ObjectID = "5467";  */
"smaller" = "mas pequeño";

/*  Class = "NSSegmentedCell"; 5475.toolTips[0] = "Show the previous page"; ObjectID = "5475";  */
"Show the previous page" = "Mostrar página anterior";

/*  Class = "NSSegmentedCell"; 5475.toolTips[1] = "MySQL Table of Contents"; ObjectID = "5475";  */
"MySQL Table of Contents" = "Índice de MySQL";

/*  Class = "NSSegmentedCell"; 5475.toolTips[2] = "Show the next page"; ObjectID = "5475";  */
"Show the next page" = "Mostrar página siguiente";

/*  Class = "NSButtonCell"; title = "focusToSearch"; ObjectID = "5498";  */
"focusToSearch" = "focusToSearch";

/*  Class = "NSSegmentedCell"; 5511.labels[0] = "MySQL"; ObjectID = "5511";  */
"MySQL" = "MySQL";

/*  Class = "NSSegmentedCell"; 5511.labels[1] = "Page"; ObjectID = "5511";  */
"Page" = "Página";

/*  Class = "NSSegmentedCell"; 5511.labels[2] = "Web"; ObjectID = "5511";  */
/*  Class = "NSButtonCell"; title = "Web"; ObjectID = "5515";  */
"Web" = "Web";

/*  Class = "NSSegmentedCell"; 5511.toolTips[0] = "Search in MySQL Help  [⇧⌘M]"; ObjectID = "5511";  */
"Search in MySQL Help  [⇧⌘M]" = "Buscar en ayuda de MySQL [⇧⌘M]";

/*  Class = "NSSegmentedCell"; 5511.toolTips[1] = "Search in current page [⇧⌘P]"; ObjectID = "5511";  */
"Search in current page [⇧⌘P]" = "Buscar en página actual [⇧⌘P]";

/*  Class = "NSSegmentedCell"; 5511.toolTips[2] = "Search in the online documentation [⇧⌘W]"; ObjectID = "5511";  */
"Search in the online documentation [⇧⌘W]" = "Buscar en documentación online [⇧⌘W]";

/*  Class = "NSTabViewItem"; label = "Relations"; ObjectID = "5542";  */
"Relations" = "Relaciones";

/*  Class = "NSTableColumn"; headerCell.title = "Name"; ObjectID = "5549";  */
/*  Class = "NSBox"; title = "Name"; ObjectID = "7798";  */
"Name" = "Nombre";

/*  Class = "NSButton"; gToolTip = "Add table relation (⌥⌘A)"; ObjectID = "5559";  */
/*  Class = "NSButton"; gToolTip = "Add table relation (⌥⌘A)"; ObjectID = "6699";  */
"Add table relation (⌥⌘A)" = "Añadir relación a la tabla (⌥⌘A)";

/*  Class = "NSButton"; gToolTip = "Refresh table relations (⌘R)"; ObjectID = "5560";  */
/*  Class = "NSButton"; gToolTip = "Refresh table relations (⌘R)"; ObjectID = "6697";  */
"Refresh table relations (⌘R)" = "Actualizar relaciones de la tabla (⌘R)";

/*  Class = "NSButton"; gToolTip = "Delete selected relation(s) (⌫)"; ObjectID = "5561";  */
/*  Class = "NSButton"; gToolTip = "Delete selected relation(s) (⌫)"; ObjectID = "6696";  */
"Delete selected relation(s) (⌫)" = "Eliminar relación seleccionada(s) (⌫)";

/*  Class = "NSTableColumn"; headerCell.title = "Columns"; ObjectID = "5578";  */
"Columns" = "Columnas";

/*  Class = "NSTableColumn"; headerCell.title = "FK Table"; ObjectID = "5580";  */
"FK Table" = "Tabla referenciada";

/*  Class = "NSTableColumn"; headerCell.title = "FK Columns"; ObjectID = "5582";  */
"FK Columns" = "Columnas referenciadas";

/*  Class = "NSTableColumn"; headerCell.title = "On Update"; ObjectID = "5584";  */
"On Update" = "Al actualizar";

/*  Class = "NSTableColumn"; headerCell.title = "On Delete"; ObjectID = "5586";  */
"On Delete" = "Al eliminar";

/*  Class = "NSPanel"; title = "New Relation"; ObjectID = "5596";  */
"New Relation" = "Nueva relación";

/*  Class = "NSTextFieldCell"; title = "Column:"; ObjectID = "5607";  */
/*  Class = "NSTextFieldCell"; title = "Column:"; ObjectID = "5643";  */
"Column:" = "Columna:";

/*  Class = "NSTextFieldCell"; title = "Table:"; ObjectID = "5609";  */
/*  Class = "NSBox"; title = "Table:"; ObjectID = "5660";  */
"Table:" = "Tabla:";

/*  Class = "NSTextFieldCell"; title = "On update:"; ObjectID = "5611";  */
"On update:" = "Al actualizar:";

/*  Class = "NSTextFieldCell"; title = "On delete:"; ObjectID = "5613";  */
"On delete:" = "Al eliminar:";

/*  Class = "NSMenuItem"; title = "Cascade"; ObjectID = "5618";  */
/*  Class = "NSMenuItem"; title = "Cascade"; ObjectID = "5627";  */
"Cascade" = "Cascade";

/*  Class = "NSMenuItem"; title = "Set NULL"; ObjectID = "5619";  */
/*  Class = "NSMenuItem"; title = "Set NULL"; ObjectID = "5626";  */
"Set NULL" = "Set NULL";

/*  Class = "NSMenuItem"; title = "No Action"; ObjectID = "5620";  */
/*  Class = "NSMenuItem"; title = "No Action"; ObjectID = "5625";  */
"No Action" = "No Action";

/*  Class = "NSMenuItem"; title = "Restrict"; ObjectID = "5621";  */
/*  Class = "NSMenuItem"; title = "Restrict"; ObjectID = "5628";  */
"Restrict" = "Restrict";

/*  Class = "NSBox"; title = "References"; ObjectID = "5652";  */
"References" = "Referencias";

/*  Class = "NSBox"; title = "Action"; ObjectID = "5659";  */
"Action" = "Acción";

/*  Class = "NSTextFieldCell"; title = "Table Type:"; ObjectID = "5742";  */
"Table Type:" = "Tipo:";

/*  Class = "NSTextFieldCell"; title = "Type:"; ObjectID = "5751";  */
"Type:" = "Tipo:";

/*  Class = "NSTextFieldCell"; title = "Encoding:"; ObjectID = "5753";  */
"Encoding:" = "Codificación:";

/*  Class = "NSTextFieldCell"; title = "Collation:"; ObjectID = "5764";  */
"Collation:" = "Intercalación:";

/*  Class = "NSTextFieldCell"; title = "Comments:"; ObjectID = "5810";  */
"Comments:" = "Comentarios:";

/*  Class = "NSTextFieldCell"; title = "Create syntax:"; ObjectID = "5829";  */
"Create syntax:" = "Sintaxis create:";

/*  Class = "NSButton"; gToolTip = "Edit Table Details (⌘4)"; ObjectID = "6009";  */
"Edit Table Details (⌘4)" = "Editar detalles de la tabla (⌘4)";

/*  Class = "NSTextFieldCell"; title = "INDEXES"; ObjectID = "6028";  */
"INDEXES" = "ÍNDICES";

/*  Class = "NSPanel"; title = "Progress"; ObjectID = "6125";  */
"Progress" = "Progreso";

/*  Class = "NSTextFieldCell"; title = "Importing…"; ObjectID = "6134";  */
"Importing…" = "Importando…";

/*  Class = "NSButton"; gToolTip = "Add new table"; ObjectID = "7850";  */
"Add new table" = "Añadir nueva tabla";

/*  Class = "NSButton"; gToolTip = "Refresh table list"; ObjectID = "7954";  */
"Refresh table list" = "Actualizar lista de la tabla";

/*  Class = "NSButton"; gToolTip = "Toggle the visibility of the Information panel"; ObjectID = "7959";  */
"Toggle the visibility of the Information panel" = "Permite visualizar el panel de información";

/*  Class = "NSMenuItem"; gToolTip = "Rename the selected item"; ObjectID = "7917";  */
/*  Class = "NSMenuItem"; gToolTip = "Rename the selected item"; ObjectID = "6186";  */
"Rename the selected item" = "Cambia el nombre del elemento seleccionado";

/*  Class = "NSMenuItem"; title = "Rename Table..."; ObjectID = "7917";  */
/*  Class = "NSMenuItem"; title = "Rename Table..."; ObjectID = "6186";  */
"Rename Table..." = "Renombrar tabla...";

/*  Class = "NSMenuItem"; gToolTip = "Duplicate the selected item"; ObjectID = "7918";  */
/*  Class = "NSMenuItem"; gToolTip = "Duplicate the selected item"; ObjectID = "6185";  */
"Duplicate the selected item" = "Duplica el elemento seleccionado";

/*  Class = "NSMenuItem"; title = "Duplicate Table..."; ObjectID = "7918";  */
/*  Class = "NSMenuItem"; title = "Duplicate Table..."; ObjectID = "6185";  */
"Duplicate Table..." = "Duplicar tabla...";

/*  Class = "NSMenuItem"; gToolTip = "Delete all records of selected table(s)"; ObjectID = "7920";  */
/*  Class = "NSMenuItem"; gToolTip = "Delete all records of selected table(s)"; ObjectID = "6184";  */
"Delete all records of selected table(s)" = "Elimina todos los registros de la(s) tabla(s) seleccionada(s)";

/*  Class = "NSMenuItem"; title = "Truncate Table"; ObjectID = "7920";  */
"Truncate Table" = "Truncar tabla";

/*  Class = "NSMenuItem"; gToolTip = "Remove the selected item(s)"; ObjectID = "7921";  */
/*  Class = "NSMenuItem"; gToolTip = "Remove the selected item(s)"; ObjectID = "6182";  */
"Remove the selected item(s)" = "Elimina los elemento(s) seleccionado(s)";

/*  Class = "NSMenuItem"; title = "Remove Table"; ObjectID = "7921";  */
"Remove Table" = "Eliminar tabla";

/*  Class = "NSMenuItem"; title = "Remove Table..."; ObjectID = "6182";  */
"Remove Table..." = "Eliminar tabla...";

/*  Class = "NSMenuItem"; title = "Truncate Table..."; ObjectID = "6184";  */
"Truncate Table..." = "Truncar tabla...";

/*  Class = "NSMenuItem"; title = "Duplicate Field"; ObjectID = "6211";  */
"Duplicate Field" = "Duplicar campo";

/*  Class = "NSMenuItem"; title = "Delete Field"; ObjectID = "6212";  */
"Delete Field" = "Eliminar campo";

/*  Class = "NSMenuItem"; title = "Delete Index"; ObjectID = "6220";  */
"Delete Index" = "Eliminar índice";

/*  Class = "NSMenuItem"; title = "Delete Row"; ObjectID = "6226";  */
/*  Class = "NSMenuItem"; title = "Delete Row"; ObjectID = "7473";  */
"Delete Row" = "Eliminar fila";

/*  Class = "NSMenuItem"; title = "Duplicate Row"; ObjectID = "6227";  */
"Duplicate Row" = "Duplicar fila";

/*  Class = "NSMenuItem"; title = "Delete Relation"; ObjectID = "6233";  */
"Delete Relation" = "Eliminar relación";

/*  Class = "NSSegmentedCell"; 6294.toolTips[0] = "Back"; ObjectID = "6294";  */
"Back" = "Atrás";

/*  Class = "NSSegmentedCell"; 6294.toolTips[1] = "Forward"; ObjectID = "6294";  */
"Forward" = "Adelante";

/*  Class = "NSMenuItem"; title = "Copy as SQL INSERT"; ObjectID = "6341";  */
/*  Class = "NSMenuItem"; title = "Copy as SQL INSERT"; ObjectID = "7470";  */
"Copy as SQL INSERT" = "Copiar como INSERT SQL";

/*  Class = "NSMenuItem"; title = "Copy with Column Names"; ObjectID = "6343";  */
/*  Class = "NSMenuItem"; title = "Copy with Column Names"; ObjectID = "7469";  */
"Copy with Column Names" = "Copiar con nombres de columnas";

/*  Class = "NSMenuItem"; title = "Copy"; ObjectID = "6344";  */
/*  Class = "NSButtonCell"; title = "Copy"; ObjectID = "6607";  */
/*  Class = "NSButtonCell"; title = "Copy"; ObjectID = "6902";  */
/*  Class = "NSMenuItem"; title = "Copy"; ObjectID = "7468";  */
"Copy" = "Copiar";

/*  Class = "NSTextFieldCell"; title = "AND"; ObjectID = "6365";  */
"AND" = "Y";

/*  Class = "NSPanel"; title = "Query Favorite Sheet"; ObjectID = "6405";  */
"Query Favorite Sheet" = "Plantilla de Consulta Favorita";

/*  Class = "NSButtonCell"; title = "Save"; ObjectID = "6411";  */
/*  Class = "NSButtonCell"; title = "Save"; ObjectID = "7616";  */
"Save" = "Guardar";

/*  Class = "NSTextFieldCell"; title = "Query Name:"; ObjectID = "6412";  */
"Query Name:" = "Nombre de la consulta:";

/*  Class = "NSPanel"; title = "Secure Text Input Sheet"; ObjectID = "6492";  */
"Secure Text Input Sheet" = "Plantilla de ingreso de texto segura";

/*  Class = "NSButtonCell"; title = "OK"; ObjectID = "6503";  */
/*  Class = "NSButtonCell"; title = "OK"; ObjectID = "6835";  */
"OK" = "Aceptar";

/*  Class = "NSButton"; gToolTip = "If set save the favorite globally accessible for each document"; ObjectID = "6516";  */
"If set save the favorite globally accessible for each document" = "Si marca guardar globalmente el favorito será accesible para cada documento";

/*  Class = "NSButtonCell"; title = "Save globally"; ObjectID = "6517";  */
"Save globally" = "Guardar globalmente";

/*  Class = "NSWindow"; title = "Variables"; ObjectID = "6557";  */
"Variables" = "Variables";

/*  Class = "NSButtonCell"; title = "Save As..."; ObjectID = "6566";  */
"Save As..." = "Guardar como...";

/*  Class = "NSTextFieldCell"; title = "Create syntax for object"; ObjectID = "6567";  */
"Create syntax for object" = "Crear sintaxis para objeto";

/*  Class = "NSButton"; gToolTip = "View next page of results"; ObjectID = "6647";  */
"View next page of results" = "Ver página de resultados siguiente";

/*  Class = "NSButton"; gToolTip = "View previous page of results"; ObjectID = "6650";  */
"View previous page of results" = "Ver página de resultados anterior";

/*  Class = "NSButton"; gToolTip = "Jump to page (⌘J) or view pagination options"; ObjectID = "6653";  */
"Jump to page (⌘J) or view pagination options" = "Ir a la página (⌘J) o ver opciones de paginación";

/*  Class = "NSTabViewItem"; label = "Triggers"; ObjectID = "6692";  */
"Triggers" = "Disparadores";

/*  Class = "NSTableColumn"; headerCell.title = "Definer"; ObjectID = "6705";  */
"Definer" = "Creador";

/*  Class = "NSTableColumn"; headerCell.title = "Timing"; ObjectID = "6707";  */
"Timing" = "Instante";

/*  Class = "NSTableColumn"; headerCell.title = "Event"; ObjectID = "6708";  */
"Event" = "Evento";

/*  Class = "NSTableColumn"; headerCell.title = "Trigger"; ObjectID = "6709";  */
"Trigger" = "Disparador";

/*  Class = "NSTableColumn"; headerCell.title = "Created"; ObjectID = "6727";  */
"Created" = "Creado";

/*  Class = "NSTableColumn"; headerCell.title = "SQL Mode"; ObjectID = "6729";  */
"SQL Mode" = "Modo SQL";

/*  Class = "NSMenuItem"; title = "Delete Trigger"; ObjectID = "6736";  */
"Delete Trigger" = "Eliminar disparador";

/*  Class = "NSPanel"; title = "New Trigger"; ObjectID = "6765";  */
"New Trigger" = "Nuevo disparador";

/*  Class = "NSBox"; title = "Trigger:"; ObjectID = "6770";  */
"Trigger:" = "Disparador:";

/*  Class = "NSTextFieldCell"; title = "Name:"; ObjectID = "6777";  */
/*  Class = "NSTextFieldCell"; title = "Name:"; ObjectID = "7801";  */
"Name:" = "Nombre:";

/*  Class = "NSMenuItem"; title = "Before"; ObjectID = "6781";  */
"Before" = "Before";

/*  Class = "NSMenuItem"; title = "After"; ObjectID = "6782";  */
"After" = "After";

/*  Class = "NSMenuItem"; title = "Insert"; ObjectID = "6785";  */
"Insert" = "Insert";

/*  Class = "NSMenuItem"; title = "Update"; ObjectID = "6786";  */
"Update" = "Update";

/*  Class = "NSMenuItem"; title = "Delete"; ObjectID = "6787";  */
"Delete" = "Delete";

/*  Class = "NSTextFieldCell"; title = "Action Time:"; ObjectID = "6788";  */
"Action Time:" = "Tiempo de acción:";

/*  Class = "NSTextFieldCell"; title = "Event:"; ObjectID = "6789";  */
"Event:" = "Evento:";

/*  Class = "NSMenuItem"; title = "Reset AUTO_INCREMENT…"; ObjectID = "6829";  */
/*  Class = "NSPopUpButton"; gToolTip = "Reset AUTO_INCREMENT…"; ObjectID = "6856";  */
"Reset AUTO_INCREMENT…" = "Reiniciar AUTO_INCREMENT…";

/*  Class = "NSWindow"; title = "Reset Auto Increment"; ObjectID = "6832";  */
"Reset Auto Increment" = "Reiniciar incremento";

/*  Class = "NSTextFieldCell"; title = "Reset AUTO_INCREMENT to:"; ObjectID = "6839";  */
"Reset AUTO_INCREMENT to:" = "Reiniciar AUTO_INCREMENT a:";

/*  Class = "NSMenuItem"; gToolTip = "Reset AUTO_INCREMENT to the minimal possible value."; ObjectID = "6860";  */
"Reset AUTO_INCREMENT to the minimal possible value." = "Reinicia AUTO_INCREMENT al valor mínimo posible.";

/*  Class = "NSMenuItem"; title = "Reset AUTO_INCREMENT"; ObjectID = "6860";  */
"Reset AUTO_INCREMENT" = "Reiniciar AUTO_INCREMENT";

/*  Class = "NSMenuItem"; title = "Reset AUTO_INCREMENT to…"; ObjectID = "6861";  */
"Reset AUTO_INCREMENT to…" = "Reiniciar AUTO_INCREMENT a…";

/*  Class = "NSTableColumn"; headerCell.title = "Item"; ObjectID = "6891";  */
"Item" = "Elemento";

/*  Class = "NSTableColumn"; headerCell.title = "Message"; ObjectID = "6895";  */
"Message" = "Mensaje";

/*  Class = "NSMenuItem"; title = "Show Create Table Syntax..."; ObjectID = "6923";  */
/*  Class = "NSMenuItem"; title = "Show Create Table Syntax..."; ObjectID = "7927";  */
"Show Create Table Syntax..." = "Mostrar sintaxis create table...";

/*  Class = "NSWindow"; title = "Duplicate Database"; ObjectID = "6937";  */
"Duplicate Database" = "Duplicar base de datos";

/*  Class = "NSButtonCell"; title = "Duplicate database content"; ObjectID = "6981";  */
"Duplicate database content" = "Duplicar contenido de la base de datos";

/*  Class = "NSWindow"; title = "Rename Database"; ObjectID = "6990";  */
"Rename Database" = "Renombrar base de datos";

/*  Class = "NSButtonCell"; title = "Rename"; ObjectID = "6998";  */
"Rename" = "Renombrar";

/*  Class = "NSTextFieldCell"; title = "Rename database to"; ObjectID = "7000";  */
"Rename database to" = "Renombrar base de datos a";

/*  Class = "NSMenuItem"; title = "Export"; ObjectID = "7051";  */
/*  Class = "NSMenu"; title = "Export"; ObjectID = "7052";  */
/*  Class = "NSMenu"; title = "Export"; ObjectID = "7929";  */
/*  Class = "NSMenuItem"; title = "Export"; ObjectID = "7925";  */
"Export" = "Exportar";

/*  Class = "NSMenuItem"; title = "As CSV file..."; ObjectID = "7053";  */
/*  Class = "NSMenuItem"; title = "As CSV file..."; ObjectID = "8008";  */
/*  Class = "NSMenuItem"; title = "As CSV file..."; ObjectID = "7932";  */
"As CSV file..." = "Como archivo CSV...";

/*  Class = "NSMenuItem"; title = "As SQL dump..."; ObjectID = "7054";  */
/*  Class = "NSMenuItem"; title = "As SQL dump..."; ObjectID = "7931";  */
"As SQL dump..." = "Como volcado SQL...";

/*  Class = "NSMenuItem"; title = "As XML file..."; ObjectID = "7055";  */
/*  Class = "NSMenuItem"; title = "As XML file..."; ObjectID = "8007";  */
/*  Class = "NSMenuItem"; title = "As XML file..."; ObjectID = "7930";  */
"As XML file..." = "Como archivo XML...";

/*  Class = "NSMenuItem"; title = "Open Table in New Tab"; ObjectID = "7683";  */
/*  Class = "NSMenuItem"; title = "Open Table in New Tab"; ObjectID = "7923";  */
"Open Table in New Tab" = "Abrir tabla en nueva pestaña";

/*  Class = "NSButton"; gToolTip = "Perform filtering by using SELECT DISTINCT"; ObjectID = "8133";  */
"Perform filtering by using SELECT DISTINCT" = "Ejecuta el filtro usando SELECT DISTINCT";

/*  Class = "NSMenuItem"; title = "Edit Trigger"; ObjectID = "7668";  */
"Edit Trigger" = "Editar disparador";

/*  Class = "NSMenu"; title = "View Columns"; ObjectID = "8056";  */
/*  Class = "NSMenuItem"; title = "View Columns"; ObjectID = "8055";  */
"View Columns" = "Ver columnas";

/*  Class = "NSTableColumn"; headerCell.title = "Encoding"; ObjectID = "7484";  */
/*  Class = "NSMenuItem"; title = "Encoding"; ObjectID = "8059";  */
"Encoding" = "Codificación";

/*  Class = "NSTextFieldCell"; title = "Max data size:"; ObjectID = "7447";  */
"Max data size:" = "Máx tamaño de datos:";

/*  Class = "NSTextFieldCell"; title = "Data size:"; ObjectID = "7445";  */
"Data size:" = "Tamaño de datos:";

/*  Class = "NSTextFieldCell"; title = "Index size:"; ObjectID = "7449";  */
"Index size:" = "Tamaño de índice:";

/*  Class = "NSTextFieldCell"; title = "Updated at:"; ObjectID = "7455";  */
"Updated at:" = "Actualizada en:";

/*  Class = "NSTextFieldCell"; title = "Created at:"; ObjectID = "7453";  */
"Created at:" = "Creada en:";

/*  Class = "NSTextFieldCell"; title = "Free data size:"; ObjectID = "7451";  */
"Free data size:" = "Tamaño de datos libres:";

/*  Class = "NSTextFieldCell"; title = "Number of rows:"; ObjectID = "7443";  */
"Number of rows:" = "Número de filas:";

/*  Class = "NSMenuItem"; title = "Clear History"; ObjectID = "7277";  */
"Clear History" = "Vaciar historial";

/*  Class = "NSMenuItem"; title = "Auto-uppercase Keywords"; ObjectID = "7234";  */
"Auto-uppercase Keywords" = "Palabras reservadas en mayúsculas";

/*  Class = "NSMenuItem"; title = "Show Completion List"; ObjectID = "7255";  */
/*  Class = "NSMenu"; title = "Show Completion List"; ObjectID = "7256";  */
"Show Completion List" = "Mostrar lista de finalización";

/*  Class = "NSMenuItem"; title = "Comment Current Query"; ObjectID = "7250";  */
"Comment Current Query" = "Comentar consulta actual";

/*  Class = "NSMenuItem"; title = "History Replaces Editor Content"; ObjectID = "7253";  */
"History Replaces Editor Content" = "Historial reemplaza contenido del editor";

/*  Class = "NSMenuItem"; title = "Auto-completion"; ObjectID = "7254";  */
"Auto-completion" = "Completar automáticamente";

/*  Class = "NSMenuItem"; title = "Query Favorites"; ObjectID = "7264";  */
"Query Favorites" = "Consultas favoritas";

/*  Class = "NSMenuItem"; title = "Completion List"; ObjectID = "7238";  */
"Completion List" = "Lista de finalización";

/*  Class = "NSMenuItem"; title = "All Databases Names"; ObjectID = "7257";  */
"All Databases Names" = "Todas las bases de datos";

/*  Class = "NSMenuItem"; title = "Save Query to Favorites"; ObjectID = "7265";  */
"Save Query to Favorites" = "Guardar consulta en favoritos";

/*  Class = "NSMenuItem"; title = "Query History"; ObjectID = "7273";  */
"Query History" = "Historial de consultas";

/*  Class = "NSMenuItem"; gToolTip = "Save current query, selection, or - if no selection or current query could be found - the entire content to Favorite."; ObjectID = "7265";  */
"Save current query, selection, or - if no selection or current query could be found - the entire content to Favorite." = "Guarda en favoritos la consulta actual, la selección, o si no se ha podido encontrar selección o consulta actual todo el contenido.";

/*  Class = "NSMenuItem"; title = "Indent New Lines"; ObjectID = "7236";  */
"Indent New Lines" = "Sangrar nuevas líneas";

/*  Class = "NSMenuItem"; title = "Auto-pair Characters"; ObjectID = "7235";  */
"Auto-pair Characters" = "Emparejar carácteres automáticamente";

/*  Class = "NSMenuItem"; title = "Shift Right"; ObjectID = "7240";  */
"Shift Right" = "Desplazar a la derecha";

/*  Class = "NSMenuItem"; title = "Run Current"; ObjectID = "8319";  */
"Run Current" = "Ejecutar actual";

/*  Class = "NSMenuItem"; title = "Comment Line"; ObjectID = "7249";  */
"Comment Line" = "Comentar línea";

/*  Class = "NSMenuItem"; title = "Edit Favorites..."; ObjectID = "7266";  */
"Edit Favorites..." = "Editar favoritos...";

/*  Class = "NSMenuItem"; title = "All Field Names From Current Table"; ObjectID = "7259";  */
"All Field Names From Current Table" = "Todos los campos de la tabla actual";

/*  Class = "NSMenuItem"; gToolTip = "Save editor content to Favorite. Press ⌥ to restrict for current query or selection."; ObjectID = "7269";  */
"Save editor content to Favorite. Press ⌥ to restrict for current query or selection." = "Guarda el contenido del editor en favoritos. Pulse ⌥ para restringir la consulta o la selección actual.";

/*  Class = "NSMenuItem"; title = "Save History…"; ObjectID = "7276";  */
"Save History…" = "Guardar historial…";

/*  Class = "NSMenuItem"; title = "Shift Left"; ObjectID = "7239";  */
"Shift Left" = "Desplazar a la izquierda";

/*  Class = "NSMenuItem"; title = "Favorite Replaces Editor Content"; ObjectID = "7251";  */
"Favorite Replaces Editor Content" = "Favorito reemplaza contenido del editor";

/*  Class = "NSMenuItem"; title = "Editor Font..."; ObjectID = "7233";  */
"Editor Font..." = "Editor de fuentes...";

/*  Class = "NSMenuItem"; title = "All Table and View Names"; ObjectID = "7258";  */
"All Table and View Names" = "Todas las tablas y vistas";

/*  Class = "NSMenuItem"; title = "Save All to Favorites"; ObjectID = "7269";  */
"Save All to Favorites" = "Guardar todo en favoritos";

/*  Class = "NSMenuItem"; gToolTip = "Replaces the current query by the next one coming from the history."; ObjectID = "7242";  */
"Replaces the current query by the next one coming from the history." = "Reemplaza la consulta actual por la consulta del historial siguiente.";

/*  Class = "NSMenuItem"; title = "Next Query from History"; ObjectID = "7242";  */
"Next Query from History" = "Consulta del historial siguiente";

/*  Class = "NSMenuItem"; gToolTip = "Replaces the current query by the previous one coming from the history."; ObjectID = "7243";  */
"Replaces the current query by the previous one coming from the history." = "Reemplaza la consulta actual por la consulta del historial anterior.";

/*  Class = "NSMenuItem"; title = "Previous Query from History"; ObjectID = "7243";  */
"Previous Query from History" = "Consulta del historial anterior";

/*  Class = "NSMenuItem"; title = "Run Current Query"; ObjectID = "8323";  */
"Run Current Query" = "Ejecutar consulta actual";

/*  Class = "NSMenuItem"; title = "Run All Queries"; ObjectID = "8324";  */
"Run All Queries" = "Ejecutar todas las consultas";

/*  Class = "NSMenuItem"; title = "Update Help while typing"; ObjectID = "7248";  */
"Update Help while typing" = "Actualizar ayuda mientras se escribe";

/*  Class = "NSMenuItem"; title = "Show Optimized Field Type"; ObjectID = "7500";  */
"Show Optimized Field Type" = "Mostrar tipo de campo optimizado";

/*  Class = "NSTextFieldCell"; title = "Enter Filter Table's Default Operator:"; ObjectID = "7620";  */
"Enter Filter Table's Default Operator:" = "Introduzca el operador predeterminado:";

/*  Class = "NSButton"; gToolTip = "Clear all Filter Criterias (⌘⌫)"; ObjectID = "8085";  */
"Clear all Filter Criterias (⌘⌫)" = "Vacía todos los criterios del filtro (⌘⌫)";

/*  Class = "NSButton"; gToolTip = "Apply Filter to current Table (⌘F)"; ObjectID = "8083";  */
"Apply Filter to current Table (⌘F)" = "Aplica el filtro a la tabla actual (⌘F)";

/*  Class = "NSButtonCell"; title = "Clear"; ObjectID = "8086";  */
"Clear" = "Vaciar";

/*  Class = "NSButton"; gToolTip = "If set negate entire WHERE clause (⌘N)"; ObjectID = "8131";  */
"If set negate entire WHERE clause (⌘N)" = "Si se marca niega toda la claúsula WHERE (⌘N)";

/*  Class = "NSButton"; gToolTip = "Set default operator which should be used if pattern doen't begin with an operator"; ObjectID = "8137";  */
"Set default operator which should be used if pattern doen't begin with an operator" = "Establece un operador por defecto el cual debe ser usado si el patrón no empieza por un operador";

/*  Class = "NSButton"; gToolTip = "Create a WHERE clause to search for the last typed pattern in all fields"; ObjectID = "8127";  */
"Create a WHERE clause to search for the last typed pattern in all fields" = "Crea una cláusula WHERE para buscar en todos los campos el último patrón escrito";

/*  Class = "NSButton"; gToolTip = "Perform filter while typing (⌘T)"; ObjectID = "8129";  */
"Perform filter while typing (⌘T)" = "Ejecuta el filtro mientras se escribe (⌘T)";

/*  Class = "NSButtonCell"; title = "Search while typing"; ObjectID = "8130";  */
"Search while typing" = "Buscar mientras se escribe";

/*  Class = "NSMenuItem"; gToolTip = "Save all history items to file. Press ⌥ to copy all history items onto the clipboard."; ObjectID = "7276";  */
"Save all history items to file. Press ⌥ to copy all history items onto the clipboard." = "Guarda todos los elementos del historial en un archivo. Pulse ⌥ para copiar todos los elementos del historial en el portapapeles.";

/*  Class = "NSMenuItem"; gToolTip = "Copy all history items onto the clipboard."; ObjectID = "7279";  */
"Copy all history items onto the clipboard." = "Copia todos los elementos del historial en el portapapeles.";

/*  Class = "NSMenuItem"; title = "Copy History"; ObjectID = "7279";  */
"Copy History" = "Copiar historial";

/*  Class = "NSTextFieldCell"; title = "Avg. row length:"; ObjectID = "7439";  */
"Avg. row length:" = "Longitud media de fila:";

/*  Class = "NSTextFieldCell"; title = "Row format:"; ObjectID = "7441";  */
"Row format:" = "Formato de fila:";

/*  Class = "NSTableColumn"; headerCell.title = "Field"; ObjectID = "233";  */
"Field" = "Campo";

/*  Class = "NSButtonCell"; title = "page"; ObjectID = "5518";  */
"page" = "página";

/*  Class = "NSButtonCell"; title = "mysql"; ObjectID = "5520";  */
"mysql" = "mysql";

/*  Class = "NSTextFieldCell"; title = "Auto increment:"; ObjectID = "6878";  */
"Auto increment:" = "Incremento:";

/*  Class = "NSPopUpButton"; gToolTip = "Choose a query from your recent queries (⌥⌘Y)"; ObjectID = "7217";  */
"Choose a query from your recent queries (⌥⌘Y)" = "Elija una consulta de sus consultas recientes (⌥⌘Y)";

/*  Class = "NSPopUpButton"; gToolTip = "Choose a favorite from the menu or save queries to the favorites (⌥⌘F)"; ObjectID = "7218";  */
"Choose a favorite from the menu or save queries to the favorites (⌥⌘F)" = "Elija un favorito del menú o guarde las consultas en favoritos (⌥⌘F)";

/*  Class = "NSMenu"; title = "Export Result"; ObjectID = "8006";  */
/*  Class = "NSMenuItem"; title = "Export Result"; ObjectID = "8005";  */
"Export Result" = "Exportar resultado";

/*  Class = "NSButton"; gToolTip = "Reveal the collapsed indexes pane"; ObjectID = "7457";  */
"Reveal the collapsed indexes pane" = "Mostrar panel minimizado de índices";

/*  Class = "NSPopUpButton"; gToolTip = "Select a database to view (⇧⌘D)"; ObjectID = "3995";  */
"Select a database to view (⇧⌘D)" = "Seleccione una base de datos para ver (⇧⌘D)";

/*  Class = "NSTableColumn"; headerCell.title = "Statement"; ObjectID = "6706";  */
"Statement" = "Sentencia";

/*  Class = "NSMenuItem"; title = "Add New Row"; ObjectID = "7795";  */
"Add New Row" = "Añadir nueva fila";

/*  Class = "NSTextFieldCell"; placeholderString = "Generate one"; ObjectID = "7809";  */
"Generate one" = "Generar uno";

/*  Class = "NSTextFieldCell"; title = "Source:"; ObjectID = "7818";  */
"Source:" = "Fuente:";

/*  Class = "NSTextFieldCell"; title = "Destination:"; ObjectID = "7820";  */
"Destination:" = "Destino:";

/*  Class = "NSTextFieldCell"; title = "Duplicate database:"; ObjectID = "7822";  */
"Duplicate database:" = "Duplicar base de datos:";

/*  Class = "NSTextFieldCell"; title = "Retrieving data..."; ObjectID = "7825";  */
"Retrieving data..." = "Recuperando datos...";

/*  Class = "NSMenuItem"; title = "Copy Create Table Syntax"; ObjectID = "7828";  */
/*  Class = "NSMenuItem"; title = "Copy Create Table Syntax"; ObjectID = "7928";  */
"Copy Create Table Syntax" = "Copiar sintaxis create table";

/*  Class = "NSButton"; gToolTip = "Toggle the visibility of the Query Information Pane"; ObjectID = "7970";  */
"Toggle the visibility of the Query Information Pane" = "Permite visualizar el panel de información de la consulta";

/*  Class = "NSPanel"; title = "Advanced Filter"; ObjectID = "8068";  */
"Advanced Filter" = "Filtro avanzado";

/*  Class = "NSButtonCell"; title = "Search all fields"; ObjectID = "8128";  */
"Search all fields" = "Buscar todos los campos";

/*  Class = "NSButtonCell"; title = "Negate clause"; ObjectID = "8132";  */
"Negate clause" = "Negar cláusula";

/*  Class = "NSButtonCell"; title = "Select distinct"; ObjectID = "8134";  */
"Select distinct" = "Select distinct";

/*  Class = "NSTextFieldCell"; title = "Default operator:"; ObjectID = "8136";  */
"Default operator:" = "Operador predeterminado:";

/*  Class = "NSButtonCell"; title = "Edit"; ObjectID = "8138";  */
"Edit" = "Editar";

/*  Class = "NSTextFieldCell"; title = "WHERE query"; ObjectID = "8181";  */
"WHERE query" = "Consulta WHERE";

/*  Class = "NSMenuItem"; title = "="; ObjectID = "154";  */
"=" = "=";

/*  Class = "NSTextFieldCell"; title = "Database Collation:"; ObjectID = "8290";  */
/*  Class = "NSTextFieldCell"; title = "Database Collation:"; ObjectID = "8266";  */
"Database Collation:" = "Intercalación:";

/*  Class = "NSWindow"; title = "Alter Database"; ObjectID = "8276";  */
"Alter Database" = "Modificar base de datos";

/*  Class = "NSButtonCell"; title = "Apply"; ObjectID = "8289";  */
"Apply" = "Aplicar";

/*  Class = "NSTextFieldCell"; title = "Table Collation:"; ObjectID = "8313";  */
"Table Collation:" = "Intercalación:";

/*  Class = "NSMenuItem"; title = "Switch Default"; ObjectID = "8321";  */
"Switch Default" = "Cambiar predeterminado";

/*  Class = "NSTextFieldCell"; title = "Query Status"; ObjectID = "7430";  */
"Query Status" = "Estado de la consulta";

